const CREW_DATA =
    {
        description: `
            Название Smilebusters появилось благодаря фильму Ghostbusters, который был популярен в годы детства
            Алексея Ткаченко - руководителя группы. Название можно было бы перевести на русский как Улыбаторы 
            (или притягивающие улыбки) :)
        `,
        persons: [
            {
                id: 1,
                name: "Анастасия Ткаченко",
                instrument: 'Клавишные',
                img_url: "https://picsum.photos/id/836/345/200",
                info: `Настя играет на музыкальных инструментах с 2-лет, когда
            папа подарил ей укулеле. В этом же возрасте она начала петь.
            На фортепияно она играет с пяти лет. Любит манго и путешествия.`
            },
            {
                id: 2,
                name: "Михаил Логинов",
                instrument: 'Ударные',
                img_url: "https://picsum.photos/id/1/345/200",
                info: `Михаил - барабанщик от бога. Его хобби - компьютерные игры и спорт`
            },
            {
                id: 3,
                name: "Данил Пруцкий",
                instrument: 'гитара',
                img_url: "https://picsum.photos/id/91/345/200",
                info: `Данил серъезно изучает музыкальное искусство и виртуозно владеет гитарой. Его хобби - кататься на самокате`
            },
            {
                id: 4,
                name: "Вячеслав Пруцкий",
                instrument: 'гитара',
                img_url: "https://picsum.photos/id/856/345/200",
                info: `Вячеслав увлекается научной фантастикой. Обожает играть на бас-гитаре и плавать на длинные
        расстояния`
            },
            {
                id: 5,
                name: "Алексей Ткаченко",
                instrument: 'Художественный руководитель',
                img_url: "https://picsum.photos/id/1044/345/200",
                info: `Алексей - движущая сила ансамбля Smilebusters. 
            Он выбирает репертуар, делает арранжировки, организовывает репитиции и выступления.
            Алексей любит джаз и просто хорошую музыку.
        `
            }
        ]
    };

export default CREW_DATA;